Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Şu an satılan eşya yok.
ar: لا أغراض معروضة للبيع حاليًا.
de: Gerade keine Gegenstände zum Verkauf.
en: No items for sale right now.
es: Ahora mismo no hay objetos a la venta.
fr: Aucun objet en vente pour l'instant.
it: Al momento non ci sono oggetti in vendita.
ja: 今、売られているアイテムはない。
ko: 현재 판매 중인 아이템이 없습니다.
pt_br: No momento não há itens à venda.
ru: Сейчас нет продаваемых предметов.
zh_hans: 当前没有在售物品。

source: Akademi
ar: الأكاديمية
de: Akademie
en: Academy
es: Academia
fr: Académie
it: Accademia
ja: アカデミー
ko: 아카데미
pt_br: Academia
ru: Академия
zh_hans: 学院

source: Baskında kaynağının bir kısmını yağmadan gizler
ar: يخفي جزءًا من مواردك من النهب أثناء الغارات
de: Versteckt einen Teil deiner Rohstoffe vor Raubzügen
en: Hides part of your resources from raid looting
es: Oculta parte de tus recursos del saqueo en incursiones
fr: Cache une partie de tes ressources lors des raids
it: Nasconde parte delle tue risorse dai saccheggi
ja: 襲撃時に資源の一部を略奪から隠す
ko: 습격 시 자원 일부를 약탈로부터 숨김
pt_br: Esconde parte dos seus recursos do saque em ataques
ru: Прячет часть ресурсов от разграбления при набеге
zh_hans: 劫掠时隐藏部分资源不被抢走

source: Baskınlarda ordunun kayıplarını azaltır
ar: يقلل خسائر جيشك في الغارات
de: Verringert die Verluste deiner Armee bei Raubzügen
en: Reduces your army's losses in raids
es: Reduce las pérdidas de tu ejército en incursiones
fr: Réduit les pertes de ton armée lors des raids
it: Riduce le perdite del tuo esercito nei saccheggi
ja: 襲撃での部隊の損失を減らす
ko: 습격 시 부대 손실을 줄임
pt_br: Reduz as perdas do seu exército em ataques
ru: Снижает потери армии в набегах
zh_hans: 减少劫掠中的部队损失

source: Baskınlarda savunmanı artırır
ar: يعزز دفاعك في الغارات
de: Erhöht deine Verteidigung bei Raubzügen
en: Boosts your defense in raids
es: Aumenta tu defensa en incursiones
fr: Augmente ta défense lors des raids
it: Aumenta la tua difesa nei saccheggi
ja: 襲撃での防御力を高める
ko: 습격 시 방어력을 높임
pt_br: Aumenta sua defesa em ataques
ru: Повышает вашу защиту в набегах
zh_hans: 提升劫掠中的防御

source: Belediye
ar: دار البلدية
de: Rathaus
en: Town Hall
es: Ayuntamiento
fr: Mairie
it: Municipio
ja: タウンホール
ko: 시청
pt_br: Prefeitura
ru: Ратуша
zh_hans: 市政厅

source: Dakikalık nakit üretir
ar: يُنتج نقودًا كل دقيقة
de: Erzeugt Bargeld pro Minute
en: Generates cash per minute
es: Genera dinero por minuto
fr: Génère du cash à la minute
it: Genera denaro al minuto
ja: 毎分キャッシュを生む
ko: 분당 현금을 생산
pt_br: Gera dinheiro por minuto
ru: Приносит наличные каждую минуту
zh_hans: 每分钟产出现金

source: Hastane
ar: المستشفى
de: Krankenhaus
en: Hospital
es: Hospital
fr: Hôpital
it: Ospedale
ja: 病院
ko: 병원
pt_br: Hospital
ru: Больница
zh_hans: 医院

source: Kasa birikim sınırını artırır
ar: يرفع حد تخزين النقود
de: Erhöht dein Bargeldlimit
en: Raises your cash storage limit
es: Aumenta el límite de dinero en caja
fr: Augmente ta limite de trésorerie
it: Aumenta il limite di denaro in cassa
ja: キャッシュの貯蔵上限を上げる
ko: 현금 보관 한도를 높임
pt_br: Aumenta o limite de acúmulo de dinheiro
ru: Повышает лимит накопления наличных
zh_hans: 提高现金存储上限

source: Kutlama düzenler → kültür puanı (yeni köy)
ar: يقيم احتفالًا ← نقاط ثقافة (منطقة جديدة)
de: Veranstaltet eine Feier → Kulturpunkte (neues Revier)
en: Throws a celebration → culture points (new turf)
es: Organiza una celebración → puntos de cultura (nueva zona)
fr: Organise une fête → points de culture (nouveau territoire)
it: Organizza una festa → punti cultura (nuova zona)
ja: 祝祭を開催 → 文化ポイント（新拠点）
ko: 축제 개최 → 문화 점수 (새 구역)
pt_br: Organiza uma festa → pontos de cultura (novo território)
ru: Устраивает праздник → очки культуры (новый район)
zh_hans: 举办庆典 → 文化点数（新地盘）

source: Mal üretir (asker eğitimi için gerekir)
ar: يُنتج البضائع (لازمة لتدريب الجنود)
de: Produziert Waren (nötig für die Ausbildung von Soldaten)
en: Produces goods (needed to train soldiers)
es: Produce mercancía (necesaria para entrenar soldados)
fr: Produit de la marchandise (requise pour entraîner des soldats)
it: Produce merce (necessaria per addestrare soldati)
ja: 物資を生産（兵の育成に必要）
ko: 물자를 생산 (병력 훈련에 필요)
pt_br: Produz mercadoria (necessária para treinar soldados)
ru: Производит товар (нужен для обучения бойцов)
zh_hans: 生产货物（训练士兵所需）

source: Meyhane
ar: الحانة
de: Kneipe
en: Tavern
es: Taberna
fr: Taverne
it: Taverna
ja: 酒場
ko: 술집
pt_br: Taverna
ru: Кабак
zh_hans: 酒馆

source: Muhafız
ar: الحارس
de: Wächter
en: Guard
es: Guardia
fr: Garde
it: Guardia
ja: ガード
ko: 경비병
pt_br: Guarda
ru: Охранник
zh_hans: 守卫

source: Sahaya daha çok adam çıkarır
ar: يخرج المزيد من الرجال إلى الساحة
de: Bringt mehr Männer auf die Straße
en: Puts more men on the street
es: Saca más hombres a la calle
fr: Met plus d'hommes dans la rue
it: Manda più uomini in strada
ja: より多くの手下を街に送り出す
ko: 더 많은 병력을 거리로 내보냄
pt_br: Coloca mais homens na rua
ru: Выводит на улицы больше людей
zh_hans: 派更多人手上街

source: Saldırı gücünü artırır
ar: يعزز قوة هجومك
de: Erhöht deine Angriffskraft
en: Boosts your attack power
es: Aumenta tu poder de ataque
fr: Augmente ta puissance d'attaque
it: Aumenta la tua potenza d'attacco
ja: 攻撃力を高める
ko: 공격력을 높임
pt_br: Aumenta seu poder de ataque
ru: Повышает силу атаки
zh_hans: 提升攻击力

source: Süvari
ar: الفرسان
de: Kavallerie
en: Cavalry
es: Caballería
fr: Cavalerie
it: Cavalleria
ja: 騎兵
ko: 기병
pt_br: Cavalaria
ru: Кавалерия
zh_hans: 骑兵

source: Yıkıcı
ar: المدمّر
de: Rammbock
en: Wrecker
es: Demoledor
fr: Démolisseur
it: Demolitore
ja: 破壊者
ko: 파괴자
pt_br: Demolidor
ru: Таран
zh_hans: 破坏者

source: Zula
ar: المخبأ
de: Versteck
en: Stash
es: Escondite
fr: Planque
it: Nascondiglio
ja: 隠し倉
ko: 은닉처
pt_br: Esconderijo
ru: Тайник
zh_hans: 藏匿处

source: ağır savunma
ar: دفاع ثقيل
de: schwere Verteidigung
en: heavy defense
es: defensa pesada
fr: défense lourde
it: difesa pesante
ja: 重防御
ko: 중방어
pt_br: defesa pesada
ru: тяжёлая защита
zh_hans: 重型防御

source: bina yıkar
ar: يهدم المباني
de: zerstört Gebäude
en: wrecks buildings
es: derriba edificios
fr: détruit les bâtiments
it: demolisce edifici
ja: 建物を破壊
ko: 건물 파괴
pt_br: destrói construções
ru: сносит здания
zh_hans: 摧毁建筑

source: hızlı saldırı
ar: هجوم سريع
de: schneller Angriff
en: fast attack
es: ataque rápido
fr: attaque rapide
it: attacco veloce
ja: 高速攻撃
ko: 빠른 공격
pt_br: ataque rápido
ru: быстрая атака
zh_hans: 快速攻击

source: keşif
ar: استطلاع
de: Aufklärung
en: scouting
es: reconocimiento
fr: reconnaissance
it: ricognizione
ja: 偵察
ko: 정찰
pt_br: reconhecimento
ru: разведка
zh_hans: 侦察

source: üs+başkent fetheder
ar: يستولي على القواعد + العاصمة
de: erobert Stützpunkte + Hauptstadt
en: conquers bases + capital
es: conquista bases + capital
fr: conquiert bases + capitale
it: conquista basi + capitale
ja: 拠点＋本拠地を制圧
ko: 거점+본거지 점령
pt_br: conquista bases + capital
ru: захватывает базы + столицу
zh_hans: 占领据点+首都

source: İleri birlikleri araştırır
ar: يبحث عن الوحدات المتقدمة
de: Erforscht fortgeschrittene Einheiten
en: Researches advanced units
es: Investiga unidades avanzadas
fr: Recherche des unités avancées
it: Ricerca unità avanzate
ja: 上位ユニットを研究
ko: 고급 병력을 연구
pt_br: Pesquisa unidades avançadas
ru: Исследует продвинутые отряды
zh_hans: 研究高级部队

source: İmalathane
ar: الورشة
de: Werkstatt
en: Workshop
es: Taller
fr: Atelier
it: Officina
ja: 作業場
ko: 작업장
pt_br: Oficina
ru: Мастерская
zh_hans: 作坊

source: İnşaatları hızlandırır
ar: يسرّع الإنشاءات
de: Beschleunigt den Bau
en: Speeds up construction
es: Acelera las construcciones
fr: Accélère les constructions
it: Accelera le costruzioni
ja: 建設を加速
ko: 건설을 가속
pt_br: Acelera as construções
ru: Ускоряет строительство
zh_hans: 加快建造

source: İzci
ar: الكشّاف
de: Späher
en: Scout
es: Explorador
fr: Éclaireur
it: Esploratore
ja: 斥候
ko: 정찰병
pt_br: Batedor
ru: Разведчик
zh_hans: 侦察兵

source: İçki üretir (bina inşası için gerekir)
ar: يُنتج المشروبات (لازمة للبناء)
de: Braut Schnaps (nötig für den Bau)
en: Brews liquor (needed for construction)
es: Produce licor (necesario para construir)
fr: Produit de l'alcool (requis pour construire)
it: Produce liquore (necessario per costruire)
ja: 酒を生産（建設に必要）
ko: 술을 생산 (건설에 필요)
pt_br: Produz bebida (necessária para construção)
ru: Производит спиртное (нужно для строительства)
zh_hans: 酿酒（建造所需）

source: Şef
ar: الزعيم
de: Boss
en: Boss
es: Jefe
fr: Chef
it: Boss
ja: ボス
ko: 보스
pt_br: Chefe
ru: Босс
zh_hans: 老大

source: ) çetesine 24 saatlik savaş açılacak.
ar: ) ستُعلن الحرب عليها لمدة 24 ساعة.
de: ) wird der Krieg für 24 Stunden erklärt.
en: ) will be declared war on for 24 hours.
es: ) se le declarará la guerra durante 24 horas.
fr: ) : guerre déclarée pendant 24 heures.
it: ) sarà dichiarata guerra per 24 ore.
ja: ) に24時間の抗争が宣言される。
ko: ) 에게 24시간 전쟁이 선포됩니다.
pt_br: ) terá guerra declarada por 24 horas.
ru: ) будет объявлена война на 24 часа.
zh_hans: ) 将被宣战24小时。

source: ) üretir
ar: ) يُنتج
de: ) produziert
en: ) produces
es: ) produce
fr: ) produit
it: ) produce
ja: ) 生産
ko: ) 생산
pt_br: ) produz
ru: ) производит
zh_hans: ) 生产

source: Akademi & Kültür
ar: الأكاديمية والثقافة
de: Akademie & Kultur
en: Academy & Culture
es: Academia y Cultura
fr: Académie et Culture
it: Accademia e Cultura
ja: アカデミーと文化
ko: 아카데미 & 문화
pt_br: Academia e Cultura
ru: Академия и культура
zh_hans: 学院与文化

source: Aranıyor…
ar: جارٍ البحث…
de: Suche läuft…
en: Searching…
es: Buscando…
fr: Recherche…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
pt_br: Procurando…
ru: Поиск…
zh_hans: 搜索中…

source: Açık
ar: مفتوح
de: Offen
en: Open
es: Abierto
fr: Ouvert
it: Aperto
ja: オープン
ko: 공개
pt_br: Aberto
ru: Открыто
zh_hans: 开放

source: Açıklama (isteğe bağlı)
ar: الوصف (اختياري)
de: Beschreibung (optional)
en: Description (optional)
es: Descripción (opcional)
fr: Description (facultatif)
it: Descrizione (facoltativa)
ja: 説明（任意）
ko: 설명 (선택)
pt_br: Descrição (opcional)
ru: Описание (необязательно)
zh_hans: 描述（可选）

source: BASKIN GÖNDER
ar: أرسل الغارة
de: RAID STARTEN
en: SEND RAID
es: ENVIAR REDADA
fr: LANCER LE RAID
it: INVIA RAID
ja: 襲撃を送る
ko: 습격 보내기
pt_br: ENVIAR RAID
ru: ОТПРАВИТЬ НАЛЁТ
zh_hans: 发起突袭

source: Baskın patladı — savunması sağlammış
ar: فشلت الغارة — دفاعهم صمد
de: Raid gescheitert — ihre Verteidigung hielt
en: Raid flopped — their defense held
es: La redada fracasó: su defensa aguantó
fr: Raid raté — leur défense a tenu
it: Raid fallito — la loro difesa ha retto
ja: 襲撃失敗——守りが固かった
ko: 습격 실패 — 방어가 단단했다
pt_br: Raid furou — a defesa aguentou
ru: Налёт провалился — оборона выстояла
zh_hans: 突袭失败——对方防守稳固

source: Baskın patladı. Ekibini güçlendir, tekrar dene.
ar: فشلت الغارة. عزّز طاقمك وحاول مجددًا.
de: Raid gescheitert. Verstärke deine Crew und versuch's nochmal.
en: Raid flopped. Beef up your crew and try again.
es: La redada fracasó. Refuerza tu equipo y prueba otra vez.
fr: Raid raté. Renforce ton équipe et retente.
it: Raid fallito. Rinforza la tua crew e riprova.
ja: 襲撃失敗。クルーを強化して再挑戦。
ko: 습격 실패. 크루를 강화하고 다시 시도해.
pt_br: Raid furou. Reforce sua crew e tente de novo.
ru: Налёт провалился. Усиль команду и попробуй снова.
zh_hans: 突袭失败。加强你的班底再试。

source: Bağlanıyor…
ar: جارٍ الاتصال…
de: Verbinde…
en: Connecting…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pt_br: Conectando…
ru: Подключение…
zh_hans: 连接中…

source: Bağışla
ar: تبرّع
de: Spenden
en: Donate
es: Donar
fr: Faire un don
it: Dona
ja: 寄付する
ko: 기부
pt_br: Doar
ru: Пожертвовать
zh_hans: 捐赠

source: Başka inşaat sürüyor
ar: بناء آخر قيد التنفيذ
de: Ein anderer Bau läuft
en: Another build in progress
es: Otra construcción en curso
fr: Autre construction en cours
it: Altra costruzione in corso
ja: 別の建設が進行中
ko: 다른 건설이 진행 중
pt_br: Outra construção em andamento
ru: Идёт другое строительство
zh_hans: 另一项建造进行中

source: Bir arkadaşına ordunla (kabadayı) savunma takviyesi veya nakit gönder:
ar: أرسل لصديقك دعمًا دفاعيًا بجيشك (البلطجية) أو نقودًا:
de: Schick einem Kumpel mit deiner Armee (Schläger) Verteidigungsverstärkung oder Bargeld:
en: Send a buddy defensive backup with your army (thugs) or cash:
es: Envía a un colega refuerzo defensivo con tu ejército (matones) o efectivo:
fr: Envoie à un pote un renfort défensif avec ton armée (voyous) ou du cash :
it: Manda a un amico rinforzi difensivi con il tuo esercito (picchiatori) o contanti:
ja: 仲間に自軍（チンピラ）で守備の増援か現金を送る：
ko: 동료에게 네 군대(건달)로 방어 지원이나 현금을 보내:
pt_br: Mande a um parceiro reforço defensivo com seu exército (capangas) ou grana:
ru: Отправь корешу оборонительное подкрепление своей армией (громилами) или наличку:
zh_hans: 用你的军队（打手）给兄弟发防守增援或现金：

source: Boş bırakırsan sana rastgele bir reis adı verilir.
ar: اتركه فارغًا وستحصل على اسم زعيم عشوائي.
de: Lass es leer und du bekommst einen zufälligen Bossnamen.
en: Leave blank and you'll get a random boss name.
es: Déjalo vacío y se te dará un nombre de jefe al azar.
fr: Laisse vide et un nom de boss aléatoire te sera attribué.
it: Lascia vuoto e ti verrà dato un nome da boss casuale.
ja: 空欄にするとランダムなボス名が付けられる。
ko: 비워두면 무작위 보스 이름이 주어진다.
pt_br: Deixe em branco e você recebe um nome de chefe aleatório.
ru: Оставь пустым — получишь случайное имя босса.
zh_hans: 留空则随机分配一个老大名。

source: DAĞILDIK...
ar: تفكّكنا...
de: WIR SIND AM ENDE...
en: WE'RE BUSTED...
es: NOS DISOLVIMOS...
fr: ON EST FINIS...
it: SIAMO A PEZZI...
ja: 解散だ…
ko: 우리 해체됐다...
pt_br: A GENTE SE DESFEZ...
ru: МЫ РАСПАЛИСЬ...
zh_hans: 我们散伙了…

source: DOĞRULA
ar: تحقّق
de: BESTÄTIGEN
en: VERIFY
es: VERIFICAR
fr: VÉRIFIER
it: VERIFICA
ja: 認証
ko: 인증
pt_br: VERIFICAR
ru: ПОДТВЕРДИТЬ
zh_hans: 验证

source: Doğrulanıyor…
ar: جارٍ التحقّق…
de: Bestätige…
en: Verifying…
es: Verificando…
fr: Vérification…
it: Verifica…
ja: 認証中…
ko: 인증 중…
pt_br: Verificando…
ru: Проверка…
zh_hans: 验证中…

source: DÜNYA HARİKASI
ar: عجيبة العالم
de: WELTWUNDER
en: WORLD WONDER
es: MARAVILLA DEL MUNDO
fr: MERVEILLE DU MONDE
it: MERAVIGLIA DEL MONDO
ja: 世界の驚異
ko: 세계의 불가사의
pt_br: MARAVILHA DO MUNDO
ru: ЧУДО СВЕТА
zh_hans: 世界奇迹

source: DÜNYAYA GİR
ar: ادخل العالم
de: WELT BETRETEN
en: ENTER THE WORLD
es: ENTRAR AL MUNDO
fr: ENTRER DANS LE MONDE
it: ENTRA NEL MONDO
ja: 世界に入る
ko: 월드 입장
pt_br: ENTRAR NO MUNDO
ru: ВОЙТИ В МИР
zh_hans: 进入世界

source: Dünya Harikası
ar: عجيبة العالم
de: Weltwunder
en: World Wonder
es: Maravilla del Mundo
fr: Merveille du Monde
it: Meraviglia del Mondo
ja: 世界の驚異
ko: 세계의 불가사의
pt_br: Maravilha do Mundo
ru: Чудо света
zh_hans: 世界奇迹

source: Düşman çetenin üyelerine baskın yap → savaş puanı kazan.
ar: أغِر على أعضاء العصابة العدوة ← اكسب نقاط الحرب.
de: Überfalle die Mitglieder der gegnerischen Gang → verdiene Kriegspunkte.
en: Raid the enemy gang's members → earn war points.
es: Asalta a los miembros de la banda enemiga → gana puntos de guerra.
fr: Attaque les membres du gang ennemi → gagne des points de guerre.
it: Fai raid sui membri della gang nemica → guadagna punti guerra.
ja: 敵ギャングのメンバーを襲撃 → 抗争ポイント獲得。
ko: 적 갱단 멤버를 습격 → 전쟁 점수 획득.
pt_br: Faça raid nos membros da gangue inimiga → ganhe pontos de guerra.
ru: Устраивай налёты на членов вражеской банды → получай очки войны.
zh_hans: 突袭敌帮成员 → 赚取战争积分。

source: EN GÜÇLÜ ÇETELER
ar: أقوى العصابات
de: STÄRKSTE GANGS
en: STRONGEST GANGS
es: BANDAS MÁS FUERTES
fr: GANGS LES PLUS FORTS
it: GANG PIÙ FORTI
ja: 最強ギャング
ko: 최강 갱단
pt_br: GANGUES MAIS FORTES
ru: СИЛЬНЕЙШИЕ БАНДЫ
zh_hans: 最强帮派

source: EN ÇOK BASKIN YAPAN
ar: الأكثر غارات
de: MEISTE RAIDS
en: MOST RAIDS
es: MÁS REDADAS
fr: PLUS DE RAIDS
it: PIÙ RAID
ja: 襲撃数トップ
ko: 최다 습격
pt_br: MAIS RAIDS
ru: БОЛЬШЕ ВСЕГО НАЛЁТОВ
zh_hans: 突袭最多

source: EN İYİ SAVUNAN
ar: أفضل مدافع
de: BESTER VERTEIDIGER
en: BEST DEFENDER
es: MEJOR DEFENSOR
fr: MEILLEUR DÉFENSEUR
it: MIGLIOR DIFENSORE
ja: 最優秀ディフェンダー
ko: 최고 수비수
pt_br: MELHOR DEFENSOR
ru: ЛУЧШИЙ ЗАЩИТНИК
zh_hans: 最佳防守者

source: FRAKSİYONUNU SEÇ
ar: اختر فصيلك
de: WÄHLE DEINE FRAKTION
en: PICK YOUR FACTION
es: ELIGE TU FACCIÓN
fr: CHOISIS TA FACTION
it: SCEGLI LA TUA FAZIONE
ja: 陣営を選べ
ko: 진영을 선택하라
pt_br: ESCOLHA SUA FACÇÃO
ru: ВЫБЕРИ ФРАКЦИЮ
zh_hans: 选择你的派系

source: Fraksiyon Seç
ar: اختر الفصيل
de: Fraktion wählen
en: Pick Faction
es: Elegir Facción
fr: Choisir une faction
it: Scegli fazione
ja: 陣営を選択
ko: 진영 선택
pt_br: Escolher Facção
ru: Выбрать фракцию
zh_hans: 选择派系

source: GERİ ÇEKİL
ar: انسحب
de: RÜCKZUG
en: RETREAT
es: RETIRARSE
fr: BATTRE EN RETRAITE
it: RITIRATI
ja: 撤退
ko: 후퇴
pt_br: RECUAR
ru: ОТСТУПИТЬ
zh_hans: 撤退

source: Garnizon boş — savunmasız!
ar: الحامية فارغة — بلا دفاع!
de: Garnison leer — ungeschützt!
en: Garrison empty — undefended!
es: Guarnición vacía: ¡indefensa!
fr: Garnison vide — sans défense !
it: Guarnigione vuota — indifesa!
ja: 駐屯地が空——無防備だ！
ko: 주둔지 비어 있음 — 무방비!
pt_br: Guarnição vazia — indefesa!
ru: Гарнизон пуст — без защиты!
zh_hans: 驻军空虚——毫无防守！

source: Gizlilik Politikası
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de Privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: GÜÇ
ar: القوة
de: MACHT
en: POWER
es: PODER
fr: PUISSANCE
it: POTENZA
ja: パワー
ko: 파워
pt_br: PODER
ru: СИЛА
zh_hans: 势力

source: Gönderiliyor…
ar: جارٍ الإرسال…
de: Sende…
en: Sending…
es: Enviando…
fr: Envoi…
it: Invio…
ja: 送信中…
ko: 전송 중…
pt_br: Enviando…
ru: Отправка…
zh_hans: 发送中…

source: Günlük Görevler
ar: المهام اليومية
de: Tägliche Aufträge
en: Daily Missions
es: Misiones Diarias
fr: Missions quotidiennes
it: Missioni giornaliere
ja: デイリーミッション
ko: 일일 임무
pt_br: Missões Diárias
ru: Ежедневные задания
zh_hans: 每日任务

source: Güç
ar: القوة
de: Macht
en: Power
es: Poder
fr: Puissance
it: Potenza
ja: パワー
ko: 파워
pt_br: Poder
ru: Сила
zh_hans: 势力

source: HAZİNEYE BAĞIŞ
ar: تبرّع للخزنة
de: IN DIE KASSE SPENDEN
en: DONATE TO VAULT
es: DONAR A LA CAJA
fr: DON AU COFFRE
it: DONA ALLA CASSA
ja: 金庫に寄付
ko: 금고에 기부
pt_br: DOAR AO COFRE
ru: ПОЖЕРТВОВАТЬ В КАЗНУ
zh_hans: 捐入金库

source: HEPSİNE AKIN
ar: أغِر على الجميع
de: ALLE ÜBERFALLEN
en: RAID THEM ALL
es: ASALTAR A TODOS
fr: TOUS LES RAIDER
it: RAID SU TUTTI
ja: 全員に襲撃
ko: 전원 습격
pt_br: RAID EM TODOS
ru: НАЛЁТ НА ВСЕХ
zh_hans: 全员突袭

source: Hangi çeteye savaş?
ar: الحرب على أي عصابة؟
de: Welcher Gang den Krieg erklären?
en: War on which gang?
es: ¿Guerra a qué banda?
fr: Guerre à quel gang ?
it: Guerra a quale gang?
ja: どのギャングに抗争？
ko: 어느 갱단에 전쟁?
pt_br: Guerra contra qual gangue?
ru: Кому объявить войну?
zh_hans: 向哪个帮派宣战？

source: Haritadan/Ordu'dan bir patronu işaretleyin → çete birlikte vursun.
ar: علّم زعيمًا من الخريطة/الجيش ← تضرب العصابة معًا.
de: Markiere einen Boss aus Karte/Armee → die Gang schlägt gemeinsam zu.
en: Mark a boss from the Map/Army → the gang hits together.
es: Marca a un jefe desde el Mapa/Ejército → la banda golpea junta.
fr: Marque un boss depuis la Carte/l'Armée → le gang frappe ensemble.
it: Segna un boss dalla Mappa/Esercito → la gang colpisce insieme.
ja: マップ／軍隊からボスをマーク → ギャング総出で叩く。
ko: 지도/군대에서 보스를 표시 → 갱단이 함께 친다.
pt_br: Marque um chefe pelo Mapa/Exército → a gangue bate junto.
ru: Отметь босса с Карты/Армии → банда бьёт вместе.
zh_hans: 从地图/军队标记一个老大 → 帮派一起动手。

source: Hedef köy
ar: القرية المستهدفة
de: Zieldorf
en: Target village
es: Aldea objetivo
fr: Village cible
it: Villaggio bersaglio
ja: ターゲットの村
ko: 목표 마을
pt_br: Vila alvo
ru: Целевая деревня
zh_hans: 目标村庄

source: Hedef çete kodu
ar: رمز العصابة المستهدفة
de: Ziel-Clan-Code
en: Target clan code
es: Código de clan objetivo
fr: Code du clan cible
it: Codice clan bersaglio
ja: ターゲットのクランコード
ko: 목표 클랜 코드
pt_br: Código do clã alvo
ru: Код целевой банды
zh_hans: 目标帮派代码

source: Henüz mesaj yok. Planı buradan koordine et.
ar: لا رسائل بعد. نسّق الخطة من هنا.
de: Noch keine Nachrichten. Koordiniere den Plan hier.
en: No messages yet. Coordinate the plan here.
es: Aún no hay mensajes. Coordina el plan aquí.
fr: Pas encore de messages. Coordonne le plan ici.
it: Ancora nessun messaggio. Coordina il piano qui.
ja: まだメッセージがありません。ここで作戦を調整しよう。
ko: 아직 메시지가 없습니다. 여기서 작전을 짜세요.
pt_br: Ainda sem mensagens. Coordene o plano aqui.
ru: Пока нет сообщений. Координируйте план здесь.
zh_hans: 还没有消息。在这里协调计划吧。

source: Henüz veri yok.
ar: لا بيانات بعد.
de: Noch keine Daten.
en: No data yet.
es: Aún no hay datos.
fr: Pas encore de données.
it: Ancora nessun dato.
ja: まだデータがありません。
ko: 아직 데이터가 없습니다.
pt_br: Ainda sem dados.
ru: Пока нет данных.
zh_hans: 暂无数据。

source: Hesabın silindi.
ar: تم حذف حسابك.
de: Dein Konto wurde gelöscht.
en: Your account has been deleted.
es: Tu cuenta ha sido eliminada.
fr: Ton compte a été supprimé.
it: Il tuo account è stato eliminato.
ja: アカウントが削除されました。
ko: 계정이 삭제되었습니다.
pt_br: Sua conta foi excluída.
ru: Ваш аккаунт удалён.
zh_hans: 你的账号已被删除。

source: Hesabın telefonuna bağlandı ✓
ar: تم ربط الحساب بهاتفك ✓
de: Konto mit deinem Telefon verknüpft ✓
en: Account linked to your phone ✓
es: Cuenta vinculada a tu teléfono ✓
fr: Compte lié à ton téléphone ✓
it: Account collegato al tuo telefono ✓
ja: アカウントを電話に連携しました ✓
ko: 계정이 전화에 연결되었습니다 ✓
pt_br: Conta vinculada ao seu telefone ✓
ru: Аккаунт привязан к телефону ✓
zh_hans: 账号已绑定到你的手机 ✓

source: KASA BOŞ
ar: الخزنة فارغة
de: TRESOR LEER
en: VAULT EMPTY
es: CAJA VACÍA
fr: COFFRE VIDE
it: CASSA VUOTA
ja: 金庫は空
ko: 금고가 비었음
pt_br: COFRE VAZIO
ru: СЕЙФ ПУСТ
zh_hans: 金库空空

source: KASA BOŞ LAN
ar: الخزنة فاضية يا زعيم
de: TRESOR IST LEER, MANN
en: VAULT'S BONE DRY
es: CAJA VACÍA, TÍO
fr: LE COFFRE EST À SEC
it: CASSA VUOTA, BELLO
ja: 金庫はスッカラカンだ
ko: 금고가 텅 비었잖아
pt_br: COFRE VAZIO, MANO
ru: СЕЙФ ПУСТОЙ, БРАТ
zh_hans: 金库空得叮当响

source: KOD GÖNDER
ar: إرسال الرمز
de: CODE SENDEN
en: SEND CODE
es: ENVIAR CÓDIGO
fr: ENVOYER LE CODE
it: INVIA CODICE
ja: コードを送信
ko: 코드 전송
pt_br: ENVIAR CÓDIGO
ru: ОТПРАВИТЬ КОД
zh_hans: 发送验证码

source: Kasa
ar: الخزنة
de: Tresor
en: Vault
es: Caja
fr: Coffre
it: Cassa
ja: 金庫
ko: 금고
pt_br: Cofre
ru: Сейф
zh_hans: 金库

source: Kasa Hasat
ar: حصاد الخزنة
de: Tresor-Ernte
en: Vault Harvest
es: Recolectar caja
fr: Récolte du coffre
it: Raccolta cassa
ja: 金庫の回収
ko: 금고 수확
pt_br: Colheita do cofre
ru: Сбор из сейфа
zh_hans: 金库收割

source: Kaçak Mazot Rafinerisi
ar: مصفاة ديزل مهرّب
de: Illegale Dieselraffinerie
en: Bootleg Diesel Refinery
es: Refinería de diésel clandestina
fr: Raffinerie de diesel clandestine
it: Raffineria di gasolio clandestina
ja: 闇軽油精製所
ko: 밀조 경유 정제소
pt_br: Refinaria de diesel clandestina
ru: Подпольный дизельный завод
zh_hans: 私炼柴油厂

source: Kod gönderildi, SMS'ini kontrol et.
ar: تم إرسال الرمز، تحقق من رسائلك.
de: Code gesendet, prüfe deine SMS.
en: Code sent, check your SMS.
es: Código enviado, revisa tu SMS.
fr: Code envoyé, vérifie ton SMS.
it: Codice inviato, controlla l'SMS.
ja: コードを送信しました。SMSを確認してください。
ko: 코드를 보냈어요. 문자를 확인하세요.
pt_br: Código enviado, confira seu SMS.
ru: Код отправлен, проверьте SMS.
zh_hans: 验证码已发送，请查看短信。

source: Koyu
ar: داكن
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Тёмная
zh_hans: 深色

source: Kullanım Şartları (EULA)
ar: شروط الاستخدام (EULA)
de: Nutzungsbedingungen (EULA)
en: Terms of Use (EULA)
es: Términos de uso (EULA)
fr: Conditions d'utilisation (CLUF)
it: Termini d'uso (EULA)
ja: 利用規約（EULA）
ko: 이용약관 (EULA)
pt_br: Termos de uso (EULA)
ru: Условия использования (EULA)
zh_hans: 使用条款 (EULA)

source: Kuruş ₺
ar: قرش ₺
de: Kurus ₺
en: Kurus ₺
es: Kurus ₺
fr: Kurus ₺
it: Kurus ₺
ja: クルシュ ₺
ko: 쿠루시 ₺
pt_br: Kurus ₺
ru: Куруш ₺
zh_hans: 库鲁 ₺

source: Mağaza
ar: المتجر
de: Shop
en: Store
es: Tienda
fr: Boutique
it: Negozio
ja: ストア
ko: 상점
pt_br: Loja
ru: Магазин
zh_hans: 商店

source: MÜTTEFİK YARDIM
ar: دعم الحليف
de: VERBÜNDETEN-HILFE
en: ALLY SUPPORT
es: APOYO ALIADO
fr: SOUTIEN ALLIÉ
it: AIUTO ALLEATO
ja: 同盟の援軍
ko: 동맹 지원
pt_br: APOIO ALIADO
ru: ПОДДЕРЖКА СОЮЗНИКА
zh_hans: 盟友支援

source: NATAR EYALETİ
ar: مقاطعة ناتار
de: NATAR-PROVINZ
en: NATAR PROVINCE
es: PROVINCIA NATAR
fr: PROVINCE NATAR
it: PROVINCIA NATAR
ja: ナタール州
ko: 나타르 지방
pt_br: PROVÍNCIA NATAR
ru: ПРОВИНЦИЯ НАТАРОВ
zh_hans: 纳塔尔行省

source: Numarayı değiştir
ar: تغيير الرقم
de: Nummer ändern
en: Change number
es: Cambiar número
fr: Changer de numéro
it: Cambia numero
ja: 番号を変更
ko: 번호 변경
pt_br: Alterar número
ru: Изменить номер
zh_hans: 更改号码
